function hiroaka() {
  return (
    <div>
      <img src="/hiroaka.jpg" alt="" width={500} height={300}></img>
      <h1>僕のヒーローアカデミア</h1>
      <h2>あらすじ</h2>
      <div>
        特殊能力者ここに集結!! 超ド級ヒーローアクション!!
        誰もが何かしらの超常能力・"個性"を持つようになった世界！"個性"を悪用する敵＜ヴィラン＞を、
        圧倒的な力で取り締まる「ヒーロー」は皆の憧れの存在となっていた！主人公・緑谷出久（通称「デク」）もまた
        「ヒーロー」になることを夢見る少年だったのだが...!?
      </div>
      <h3>コメント</h3>
      <div>
        現在最終章に突入し、最も熱がある漫画です。
        まだ間に合います、読みましょう。
      </div>
    </div>
  );
}

export default hiroaka;
