function koori() {
  return (
    <div>
      <img src="/koori.jpg" alt="" width={300} height={400}></img>
      <h1>氷の城壁</h1>
      <h2>あらすじ</h2>
      <div>
        人と接するのが苦手で、他人との間を壁で隔ててしまう氷川小雪。
        高校では誰ともつるまずに1人で過ごしていたけど、なぜかぐいぐい距離を詰めてくる
        雨宮ミナトと出会い――？孤高の女子・小雪、学校の人気者・美姫、距離ナシ男子・ミナト、
        のんびり優しいバスケ部員・陽太。どこかちょっとこじれた4人の、もどかしい青春混線ストーリー！
      </div>
      <h3>コメント</h3>
      <div>
        登場キャラクターに深く共感できる作品です。
        言葉にできないような感情の表現がうまくて ついつい読みすぎちゃいます。
      </div>
    </div>
  );
}

export default koori;
