function yozakura() {
  return (
    <div>
      <img src="/public/main_yozakura.jpg"></img>
      <h1>夜桜さんちの大作戦</h1>
      <h2>あらすじ</h2>
      <div>
        こう見えて、家族。どう見ても、異様。
        朝野太陽は極度に人見知りな高校生。そんな彼が唯一話せるのは、幼馴染の夜桜六美。
        だが六美は、実は最強スパイ一家の娘だった！
        しかも六美は、彼女を溺愛する最凶シスコン兄・凶一郎に執拗に狙われていた。
        兄から六美を救う為、太陽が取った手段とは!? 諜報家族コメディ、作戦開始！
      </div>
      <h3>コメント</h3>
      <div>
        シリアスな展開になってもコメディ要素があり思わず心が和む作品です。
        もちろんアクションもすごく、みんなとてもかっこいいです。 読みましょう。
      </div>
    </div>
  );
}

export default yozakura;
